[
    {
        "name": "Gunung Slamet",
        "imageUrl": "../assets/images/slamet.jpg",
        "rating": 4.8,
        "location": "Banyumas, Jawa Tengah",
        "description": "Gunung Slamet adalah sebuah gunung berapi kerucut tipe A yang berada di Jawa Tengah, Indonesia, dan merupakan gunung tunggal yang terpisah dari pegunungan.",
        "price": "35.000",
        "latitude": -7.3554,
        "longitude": 109.2263
    },
    {
        "name": "Gunung Merapi",
        "imageUrl": "../assets/images/merapi.jpg",
        "rating": 4.9,
        "location": "Klaten, Jawa Tengah",
        "description": "Gunung Merapi adalah gunung berapi di bagian tengah Pulau Jawa dan merupakan salah satu gunung api teraktif di Indonesia.",
        "price": "40.000",
        "latitude": -7.3729,
        "longitude": 109.2386
    },
    {
        "name": "Gunung Prau",
        "imageUrl": "../assets/images/prau.jpg",
        "rating": 5,
        "location": "Dieng, Jawa Tengah",
        "description": "Gunung Prau adalah salah satu gunung di Dataran tinggi dieng, Jawa Tengah, Indonesia memiliki ketinggian puncak 2.590 mdpl terletak pada koordinat 7°11′13″S 109°55′22″E. Gunung ini merupakan tapal batas empat kabupaten di Jawa Tengah, yaitu Kabupaten Batang, Kabupaten Kendal, Kabupaten Temanggung dan Kabupaten Wonosobo.",
        "price": "40.000",
        "latitude": -7.3698,
        "longitude": 109.2326
    },
    {
        "name": "Gunung Sindoro",
        "imageUrl": "../assets/images/sindoro.jpg",
        "rating": 4.7,
        "location": "Temanggung, Jawa Tengah",
        "description": "Gunung Sindoro atau Gunung Sundoro merupakan sebuah gunung volkano aktif yang terletak di Jawa Tengah, Indonesia, dengan Temanggung sebagai kota terdekat. Gunung Sindoro terletak berdampingan dengan Gunung Sumbing. Gunung sindara dapat terlihat jelas dari puncak sikunir dieng.",
        "price": "30.000",
        "latitude": -7.3608,
        "longitude": 109.2497
    },
    {
        "name": "Gunung Sumbing",
        "imageUrl": "../assets/images/sumbing.jpg",
        "rating": 4.6,
        "location": "Magelang, Jawa Tengah",
        "description": "Gunung Sumbing adalah gunung api yang terdapat di Jawa Tengah, Indonesia., gunung Sumbing merupakan gunung tertinggi ketiga di Pulau Jawa setelah Gunung Semeru dan Gunung Slamet. Gunung ini secara administratif terletak di tiga wilayah kabupaten, yaitu Kabupaten Magelang; Kabupaten Temanggung; dan Kabupaten Wonosobo.",
        "price": "25.000",
        "latitude": -7.3721,
        "longitude": 109.2488
    },
    {
        "name": "Guning Lawu",
        "imageUrl": "../assets/images/lawu.jpg",
        "rating": 4.5,
        "location": "Karanganyar, Jawa Tengah",
        "description": "Gunung Lawu adalah sebuah gunung berapi aktif yang terletak di Pulau Jawa, tepatnya di perbatasan Jawa Tengah dan Jawa Timur, Indonesia. Gunung Lawu memiliki ketinggian sekitar 3.265 mdpl. Gunung Lawu terletak di antara tiga kabupaten, yaitu Karanganyar di Jawa Tengah, Ngawi, dan Magetan di Jawa Timur.",
        "price": "25.000",
        "latitude": -7.3564,
        "longitude": 109.2308
    }
  ]