[
  {
      "name": "Curug Bayan",
      "imageUrl": "https://www.inilah.com/_next/image?url=https%3A%2F%2Fc.inilah.com%2Freborn%2F2023%2F08%2F1%2F0109_035303_1c95_inilah_com_9f264e0331.jpg&w=1920&q=75",
      "rating": 4.7,
      "location": "Baturaden, Purwokerto",
      "description": "Curug Bayan merupakan salah satu objek wisata yang berada di desa Ketengger, kecamatan Baturaden, kabupaten Banyumas. Curug Bayan memiliki keunikan tersendiri karena terletak dibawah lereng gunung slamet dan memiliki suasana yang sejuk dan dingin. Jika dari tengah kota Purwokerto memakan waktu 25 menit dengan jarak berkisar 13,6 Km. Curug Bayan memiliki tipikal air terjun yang tidak terlalu tinggi dan banyak bebatuan sehingga membuat aliran airnya berundak-undak. Jadi para pengunjung bisa bermain air disekitar curug dan aliran sungainya. namun, tetap diharapkan untuk tetap waspada saat bermain air.",
      "price": "5.000",
      "latitude": -7.3554,
      "longitude": 109.2263
  },
  {
      "name": "Kebun Raya Baturaden",
      "imageUrl": "https://lh3.googleusercontent.com/p/AF1QipPqJwBSbKKGymW1rQFt2vzbVf5co5AzaxUeSK5i=s1360-w1360-h1020",
      "rating": 5,
      "location": "Baturaden, Purwokerto",
      "description": "Kebun Raya Baturaden adalah Kebun Botani yang terdiri dari perkebunan pinus, damar, dan rasamala, serta beberapa jenis rotan sebagai sisipan. Kebun Raya Baturraden telah ditetapkan sebagai kawasan konservasi ex situ untuk flora pegunungan Jawa, yang terletak di Kemutug Lor, Baturaden, Banyumas, Indonesia dan berada di ketinggian 850 hingga 1.200 m dpl. Luasnya mencapai 143,5 hektar dan memiliki 20.000 jenis koleksi pohon dan tumbuhan.",
      "price": "10.000",
      "latitude": -7.3729,
      "longitude": 109.2386
  },
  {
      "name": "Telaga Sunyi",
      "imageUrl": "https://visitjawatengah.jatengprov.go.id/assets/images/730c64c2-1e01-41d2-8e4a-36e813e98252.jpg",
      "rating": 4.7,
      "location": "Baturaden, Purwokerto",
      "description": "Telaga Sunyi merupakan tempat yang indah, namun bukan hanya menyimpan legenda dari sebuah namanya, Telaga Sunyi juga menyimpan mitos yang telah dipercayai oleh warga sekitar. Menurut warga sekitar yang merupakan warga asli Baturaden, jika seseorang yang sedang berkunjung ketempat ini kemudian mengumpat atau mengelurkan kata kotor akan didorong oleh mahluk yang tak kasat mata sampai ke dasar telaga.",
      "price": "5.000",
      "latitude": -7.3698,
      "longitude": 109.2326
  },
  {
      "name": "Hutan Pinus",
      "imageUrl": "https://www.rukita.co/stories/wp-content/uploads/2023/10/Hutan_Pinus_Jogja_Mangunan_2.width-800.format-webp.webp",
      "rating": 5,
      "location": "Baturaden, Purwokerto",
      "description": "Hutan Pinus Limpakuwus merupakan hutan yang berada di kawasan wisata Baturaden, yang berada di ketinggian 750 mdpl. Tempat ini cocok menjadi tempat wisata dari berbagai kalangan. Tidak hanya pemandangnnya saja yang indah, Hutan Pinus limpakuwus juga memiliki fasilitas penunjang seperti montain slide, playground, flyng fox, paint ball, ATV, dan bahkan tersedia Camping Goround yang bisa disewa untuk bermalam. Fasilitasnnya cukup lengkap sehingga akan memanjakan pariwisatawan yang datang.",
      "price": "10.000",
      "latitude": -7.3608,
      "longitude": 109.2497
  },
  {
      "name": "curug ceheng",
      "imageUrl": "https://lh3.googleusercontent.com/p/AF1QipOchrBF6XMXtkZSd1h0NBlG8xNp6IpzBAUdXBdY=s1360-w1360-h1020",
      "rating": 5,
      "location": "Baturaden, Purwokerto",
      "description": "Curug Ceheng tempat wisata air terjun yang menjadi salah satu cara untuk meredakan rasa jenuh dengan menikmati keindahan alam pemberian Tuhan. Karena alam selalu mempunyai cara untuk menghibur kita.  Untuk kamu yang sedang berada di Banyumas Jawa Tengah, harus coba mengunjungi salah satu tempat wisata air yang luar biasa indah dan mudah dijangkau.  Namanya ialah Curug Ceheng yang terdapat di Desa Gandatapa, Sumbang. Curug tersebut mempunyai landscape alam yang luar biasa menakjubkan.",
      "price": "15.000",
      "latitude": -7.3721,
      "longitude": 109.2488
  },
  {
      "name": "curug jenggala",
      "imageUrl": "https://radarbanyumas.disway.id/upload/7cbd037694e06d140861da7dd827cd9c.jpg",
      "rating": 4.5,
      "location": "Baturaden, Purwokerto",
      "description": "Curug Jenggala menawarkan keindahan alam yang menakjubkan, Pesona alam yang masih asri diselimuti oleh udara sejuk khas pegunungan. sehingga cocok sebagai lokasi untuk menghilangkan penat setelah rutinitas melelahkan. Curug Jenggala adalah air terjun yang berlokasi di Dusun Kalipagu, Ketenger, Baturaden, Kabupaten Banyumas, Jawa Tengah. Obyek wisata alam ini berada di kaki Gunung Slamet, obyek wisata ini menyediakan spot foto (Deck View) yang terbuat dari kayu dan berbentuk love yang berlatar belakang langsung curug Jenggala yang membuatnya memiliki daya tarik tersendiri. Pesona keindahan alam yang cantik nan indah menjadi alasan air terjun ini ramai dikunjungi wisatawan. Curug ini memiliki tiga aliran air terjun yang tingginya sejajar. Dengan air terjun utama berada ditengah dengan aliran yang paling deras, Curug Jenggala memiliki ketinggian kurang lebih 30 meter dari permukaan tanah.",
      "price": "15.0000",
      "latitude": -7.3564,
      "longitude": 109.2308
  }
]
